<?

$MESS['AMMINA_SMTP_PAGE_TITLE_TEST'] = "Тестирование отправки письма";
$MESS['AMMINA_SMTP_TAB_TEST'] = "Тестирование отправки письма";
$MESS['AMMINA_SMTP_BLOCK_TITLE_TEST'] = "Параметры отправителя и получатели";
$MESS['AMMINA_SMTP_TEST_STATUS_OK'] = "Отправка прошла успешно. Проверьте ящики получателей";
$MESS['AMMINA_SMTP_TEST_STATUS_ERROR'] = "При отправке сообщения произошла ошибка";
$MESS['AMMINA_SMTP_TEST_CUSTOM_MAIL_EXISTS'] = "Обратите внимание!!! У вас на сайте определена функция custom_mail. Пока она не будет удалена - модуль не сможет корректно работать. Вам необходимо найти и удалить данную функцию. Обычно она определена в файле init.php";
$MESS['AMMINA_SMTP_TEST_CUSTOM_MAIL_EXISTS_FILE'] = "Обратите внимание!!! У вас на сайте определена функция custom_mail. Пока она не будет удалена - модуль не сможет корректно работать. Вам необходимо найти и удалить данную функцию. Обычно она определена в файле init.php<br>Функция обнаружена в файле и строке файла: #FILE#";
