<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реквизиты");
?>ООО «Полимер»
Юр.адрес: 394028, г. Воронеж, Монтажный проезд,26
Почтовый адрес: 394028, г. Воронеж, Монтажный проезд,26
Р/с 407028103250000003715 в Филиале Банка ОАО ВТБ г. Воронежа
К/с   301018101000000000835  БИК 042007835
ИНН 3663069147  КПП 366301001
Тел: (473) 224-62-60

Генеральный директор
Рябцев С.Г
                              ______________________________	
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>