<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Купить кованые ворота недорого по цене производителя ");
$APPLICATION->SetPageProperty("tags", "Кованые ворота");
$APPLICATION->SetPageProperty("keywords", "Кованые ворота");
$APPLICATION->SetPageProperty("description", "Кованые ворота");
$APPLICATION->SetTitle("Кованые ворота");
?><p>Если вы имеете индивидуальный взгляд на дизайн, создайте кованые ворота сами, а мы предоставим требуемые <a href="/catalog/elementy-kovki/">кованые элементы</a>. Удивите своих гостей и соседей уникальными коваными воротами, созданными по вашему эскизу.</p> 

<p>Если у вас нет времени на создание эскиза, но кованые ворота должны украсить ваш дом, обратитесь к менеджеру за консультацией и он предложит уже готовый дизайн кованых ворот, с учетом требуемых размеров.</p>

<p>Кованые ворота - это красота, безопасность и долговечность.</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>