
<div class="mp_text_block"> 
  <h1>Элементы художественной ковки и декоративные изделия</h1>
 </div>
 
<div class="simple_block"> 
  <p>Одним из древнейших и сложнейших ремесел считается ковка, которая предусматривает выполнение физически тяжелой работы, соблюдение технологических нюансов, использование фантазии и творческого мышления. Поэтому наша компания предлагает любителям оригинального декора купить готовые кованые изделия из металла или же отдельные элементы композиций.</p>
 
  <h2>Неограниченные возможности</h2>
 
  <p>Художественная ковка &ndash; одно из ключевых направлений в работе нашей компании, которое пользуется популярностью среди клиентов благодаря массе преимуществ данной техники обработки материала:</p>
 
  <ul> 
    <li>изготовление нового неповторимого образца товара соответствующего качества по оригинальному проекту;</li>
   
    <li>возможность отойти от традиций и стандартов, использовать любой стиль и технику в производственном процессе;</li>
   
    <li>большой выбор материалов и покрытий (лаков и красок);</li>
   
    <li>возможность выполнения самых мелких частей или крупногабаритных композиций; </li>
   
    <li>оптимальная стоимость изделий: элементы художественной ковки, цена которых является доступной каждому, способны выгодно украсить помещение при небольших финансовых затратах.</li>
   </ul>
 </div>
 
<div class="c_right"> 		 
  <div class="border_block"> 			 
    <div class="contur"> 			</div>
   			 
    <div class="text"> 				 
      <p> 					 За то время работы, что мы существуем на рынке, у нас накопилась большая база фотографий готовых изделий, сделанных из наших кованых элементов, дизайнерских эскизов и других полезных материалов, которые помогут Вам в реализации идей благоустройства. 				</p>
     				 
      <p> 					 Данный материал структурирован по категориям: 				</p>
     				 
      <ul> 					 
        <li>беседки</li>
       					 
        <li>козырьки</li>
       					 
        <li>ограждения лестниц и балконов</li>
       					 
        <li>заборы</li>
       					 
        <li>решётки</li>
       					 
        <li>садовая мебель и т.д.</li>
       				</ul>
     			</div>
   		</div>
 			<?$APPLICATION->IncludeComponent(
	"bitrix:news.list",
	"main_news",
	Array(
		"IBLOCK_TYPE" => "info",
		"IBLOCK_ID" => "2",
		"NEWS_COUNT" => "2",
		"SORT_BY1" => "SORT",
		"SORT_ORDER1" => "ASC",
		"SORT_BY2" => "ACTIVE_FROM",
		"SORT_ORDER2" => "DESC",
		"FILTER_NAME" => "",
		"FIELD_CODE" => array(0=>"",1=>"",),
		"PROPERTY_CODE" => array(0=>"",1=>"",),
		"CHECK_DATES" => "Y",
		"DETAIL_URL" => "",
		"AJAX_MODE" => "N",
		"AJAX_OPTION_JUMP" => "N",
		"AJAX_OPTION_STYLE" => "Y",
		"AJAX_OPTION_HISTORY" => "N",
		"CACHE_TYPE" => "A",
		"CACHE_TIME" => "36000000",
		"CACHE_FILTER" => "N",
		"CACHE_GROUPS" => "Y",
		"PREVIEW_TRUNCATE_LEN" => "",
		"ACTIVE_DATE_FORMAT" => "d.m.Y",
		"SET_STATUS_404" => "N",
		"SET_TITLE" => "N",
		"INCLUDE_IBLOCK_INTO_CHAIN" => "N",
		"ADD_SECTIONS_CHAIN" => "N",
		"HIDE_LINK_WHEN_NO_DETAIL" => "N",
		"PARENT_SECTION" => "",
		"PARENT_SECTION_CODE" => "",
		"INCLUDE_SUBSECTIONS" => "N",
		"PAGER_TEMPLATE" => ".default",
		"DISPLAY_TOP_PAGER" => "N",
		"DISPLAY_BOTTOM_PAGER" => "N",
		"PAGER_TITLE" => "Новости",
		"PAGER_SHOW_ALWAYS" => "N",
		"PAGER_DESC_NUMBERING" => "N",
		"PAGER_DESC_NUMBERING_CACHE_TIME" => "36000",
		"PAGER_SHOW_ALL" => "N",
		"DISPLAY_DATE" => "Y",
		"DISPLAY_NAME" => "Y",
		"DISPLAY_PICTURE" => "N",
		"DISPLAY_PREVIEW_TEXT" => "Y",
		"AJAX_OPTION_ADDITIONAL" => ""
	)
);?> 	</div>
 
<div class="clear"> 	</div>
 
<p>В процессе создания композиций мастера ковки совмещают традиционные методики и современные технологии производства, которые позволяют превращать банальное сырье в шедевры из металла. Чтобы стать владельцем одного из таких произведений, достаточно купить художественную ковку от опытных кузнецов.</p>
 
<h2>Продажа стильных кованых элементов</h2>
 
<p>Наша компания на протяжении многих лет занимается реализацией продукции из металла, поэтому предлагает клиентам купить элементы художественной ковки любой разновидности и предназначения:</p>
 
<ul> 
  <li><a href="https://vrn-ehk.ru/catalog/kovanaya-mebel/" >кованая мебель</a>;</li>
 
  <li>ажурные решетки и заборы;</li>
 
  <li>дизайнерские украшения для помещений;</li>
 
  <li>мебель для сада и преображения приусадебных участков.</li>
 </ul>
 
<p>Прежде чем купить недорогие кованые изделия для интерьера, каталог которых размещен на сайте нашей компании, стоит детальнее продумать интересное применение будущему приобретению. Все больше жителей квартир и домов стараются сделать свое жилье оригинальным и современным с помощью простых материалов: дерева, стекла и металла. Всевозможные столики, утонченные цветочницы, стульчики и этажерки могут стать воплощением удачного сочетания таких привычных материалов.</p>
 
<p>Таким образом, наша компания предлагает качественные комплектующие для кованых изделий  в Воронеже для шедевров, которые отличаются надежностью и прочностью, долговечностью использования, безупречным внешним видом и доступной стоимостью. Поэтому стоит заказать декор для преображения жилых и коммерческих помещений, украшения ландшафта.</p>
