<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Партнерам");
?><h2 align="center">ПРИГЛАШАЕМ К ВЗАИМОВЫГОДНОМУ СОТРУДНИЧЕСТВУ! </h2>
<p align="center">
 <b><span style="font-size: 18px;">кузнечные, строительные, монтажные и торгующие организации.</span> </b>
</p>
<p>
</p>
<p>
	 &nbsp;Предлагаем вам принять участие в интересном и доходном бизнесе!
</p>
<p>
</p>
<p>
 <b><span style="font-size: 18px;">Мы занимаемся продажей элементов художественной ковки около 19 лет. </span></b>
</p>
<p>
 <span style="font-size: 18px;"><b>Мы осуществляем отгрузки по всей стране, благодаря: </b></span>
</p>
<p>
</p>
<ul class="common">
	<li>выгодным ценам для партнёров;</li>
	<li>большим запасам товара;</li>
	<li>отлаженной профессиональной работе нашего персонала;</li>
</ul>
<p>
</p>
<p>
</p>
<p>
 <span style="font-size: 18px;"><b>Наша продукция — это конструктор. Вы можете собирать любые кованные изделия: </b></span>
</p>
<p>
</p>
<ul class="common">
	<li><span style="font-size: 16px;"><a href="/gallery/ograzhdeniya/">заборы</a></span> и<a href="/gallery/vorota-i-kalitki/"> <span style="font-size: 16px;">ворота</span></a>;</li>
	<li><a href="/gallery/balkony/">балконы и веранды</a>;</li>
	<li><a href="/gallery/lestnitsy/">лестницы</a>;</li>
	<li><a href="/gallery/kozyrki/">козырьки и навесы</a>;</li>
	<li><a href="/gallery/besedki/">беседки</a>;</li>
	<li>и многое другое;</li>
</ul>
<p>
</p>
<p>
	 &nbsp; Вы сами являетесь творцом будущего изделия и финансово можете спланировать его стоимость.
</p>
<p>
	 &nbsp; Купив у нас элементы ковки, вы сможете изготовить кованую продукцию и установить стоимость соответствующую розничным предложениям на рынке.
</p>
<p>
</p>
<p>
 <span style="font-size: 18px;"><b>На позиции нашего ассортимента действует гибкая система скидок.</b><span style="font-size: 16px;"> <br>
 </span></span>
</p>
<p>
 <span style="font-size: 18px;"><span style="font-size: 16px;">При покупке товара на сумму: </span></span>
</p>
<p>
</p>
<ul class="common">
	<li>от&nbsp;&nbsp; <span style="font-size: 18px;"><b>5 000</b></span> руб. — <span style="font-size: 18px;"><b>3%</b></span>;</li>
	<li>от <span style="font-size: 18px;"><b>10 000</b></span> руб. — <span style="font-size: 18px;"><b>5%</b></span>;</li>
	<li>от <span style="font-size: 18px;"><b>30 000</b></span> руб. — <span style="font-size: 18px;"><b>7%</b></span>;</li>
	<li>от <span style="font-size: 18px;"><b>50 000</b></span> руб. — <span style="font-size: 18px;"><b>10<span style="font-family: Arial, Helvetica;">%</span></b></span>;</li>
</ul>
<p>
</p>
<p>
	 &nbsp; Для Контрагентов, желающих торговать нашей продукцией предоставляем фиксированные скидки!
</p>
<p>
	 &nbsp; Обращаем внимание, что на часть ассортимента скидки могут не распространяться или быть ниже стандартных.
</p>
<p>
</p>
<p>
 <span style="font-size: 18px;"><b>Польза от сотрудничества с нашей компанией очевидна: </b></span>
</p>
<p>
</p>
<ul class="common">
	<li>крупные запасы товара, хранящиеся в наших складских помещениях позволят вам быть уверенными в наличие необходимых для вас элементов ковки в любое время;</li>
	<li>получение хорошей прибыли от реализации элементов ковки обеспечивается гибкой системой скидок, проведением различных акционных мероприятий. Это всё позволяет вам приобретать элементы ковки по конкурентным ценам;</li>
	<li>продуман механизм доставки;</li>
</ul>
<p>
</p>
<p>
</p>
<p>
	 &nbsp; Вы можете получить прибыль, приобретая оптом элементы ковки и используя их, как для розничной торговли так и для изготовления кованых изделий.
</p>
<p>
	 &nbsp; Воспользуйтесь возможностью сейчас и оцените преимущества, открывающиеся при использовании предложенной схемы.&nbsp;
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>