<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("tags", "Холодная ковка");
$APPLICATION->SetPageProperty("keywords", "Холодная ковка");
$APPLICATION->SetPageProperty("description", "Холодная ковка");
$APPLICATION->SetTitle("Холодная ковка");
?><p>Если вас интересует холодная ковка металла, обращайтесь в компанию «Элементы Художественной Ковки»! Мы осуществляем свою деятельность на российском рынке много лет. За годы плодотворного труда нам удалось занять лидирующие позиции в сфере продаж изделий холодной ковки металла и добиться расположения многочисленных покупателей.</p>
<p>Ковка в традиционном понимании – это обработка горячего металла. Металл нагревается в горне, пока не станет мягким, а затем ему при помощи молотов, прессов и прочего оборудования придают необходимую форму. Процесс это длительный и трудоемкий, требующий высокой квалификации персонала. Из-под рук кузнецов выходят, порой, настоящие шедевры, но и стоят изделия, изготовленные методом горячей ковки, соответственно.</p>
<p>При холодной ковке, металл обрабатывается без нагрева, при помощи специальных приспособлений. Холодная ковка быстрее, дешевле и намного проще в изготовлении. Методом холодной ковки металла можно изготавливать самые различные, востребованные на рынке изделия: декоративные ограждения, ворота, решетки, мебель, и многое другое.</p>
<p>Компания «ЭХК» поставляет <a href="/catalog/elementy-kovki/">кованые изделия</a>, созданных методом холодной ковки, уже более 7 лет. За годы успешной работы мы зарекомендовали себя, как проверенный и надежный партнер. Мы гарантируем достойный уровень обслуживания, демократичные цены и внимательный подход к каждому клиенту.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>