<?
$MESS["PHOENIX_SECTION_1"] = "Раздел";
$MESS["PHOENIX_SECTION_2"] = "Раздел активен";
$MESS["PHOENIX_SECTION_3"] = "*Название";
$MESS["PHOENIX_SECTION_4"] = "Сортировка";






?>

<?


$MESS["PHOENIX_ELEMENT_HINT_FILTER_HIDE_PRICE"] = "Зависит от настройки \"Скрыть цены в умном фильтре\" в общих настройках сайта";
$MESS["PHOENIX_ELEMENT_HINT_GALLERY_WATERMARK"] = "Загруженная в это поле картинка будет размещаться по  центру фотографий в фотогалерее. Рекомендуем  использовать полупрозрачные изображения в формате .png.  Если у вас слабый сервер, рекомендуем сначала загрузить водяной знак, а потом загружать фотографии";
$MESS["PHOENIX_ELEMENT_HINT_CERTIFICATE_WATERMARK"] = "Загруженная в это поле картинка будет размещаться по  центру фотографий в фотогалерее. Рекомендуем  использовать полупрозрачные изображения в формате .png.  Если у вас слабый сервер, рекомендуем сначала загрузить водяной знак, а потом загружать фотографии";
$MESS["PHOENIX_ELEMENT_HINT_VIDEO_LINK"] = "Укажите ссылки на страницы с видеороликами на сайте youtube.com. Пример — https://www.youtube.com/watch?v=J0pjng6t7PA";
$MESS["PHOENIX_ELEMENT_HINT_VIDEO_DESC"] = "Нужно задавать согласно порядку видео";
?>