<?
$MESS["PHOENIX_SECTION_1"] = "Раздел";
$MESS["PHOENIX_SECTION_2"] = "Раздел активен";
$MESS["PHOENIX_SECTION_3"] = "*Название";
$MESS["PHOENIX_SECTION_4"] = "Сортировка";
$MESS["PHOENIX_SECTION_5"] = "Родительский раздел";






?>

<?


$MESS["PHOENIX_ELEMENT_HINT_PICTURE_SMALL"] = "Используется во всплывающем окне подтверждения региона";
$MESS["PHOENIX_ELEMENT_HINT_LOCATION_LINK_ORDER"] = "Начните вводить название населенного пункта, а затем выберите его в выпадающем списке. Местоположение будет подставлено при оформлении заказа, если пользователь не укажет вручную другое местоположение";
$MESS["PHOENIX_ELEMENT_HINT_PICTURE"] = "Используется во всплывающем окне выбора региона";
$MESS["PHOENIX_ELEMENT_HINT_FAVORITES"] = "Регион будет показан во всплывающем окне с выбором региона";
$MESS["PHOENIX_ELEMENT_HINT_STORES_LINK"] = "Если ничего не выбрано, настройки берутся из настроек сайта. Несколько складов недоступно в редакции Малый Бизнес";
$MESS["PHOENIX_ELEMENT_HINT_PRICES_LINK"] = "Если ничего не выбрано, настройки берутся из настроек сайта. Разные типы цен недоступны в редакции Малый Бизнес";
$MESS["PHOENIX_ELEMENT_HINT_LOCATION_LINK"] = "Начните вводить название населенного пункта или субъекта федерации, относящиеся к региону, а затем выберите его в выпадающем списке. Настоятельно рекомендуем заполнить поле";
$MESS["PHOENIX_ELEMENT_HINT_REGION_TAG_MAP"] = "Сгенерируйте код карты в конструкторе карт яндекса https://yandex.ru/map-constructor/ или google https://www.google.com/maps/";
$MESS["PHOENIX_ELEMENT_HINT_DOMAINS"] = "Сайт будет отображаться по всем этим адресам. Только для SEO-специалистов. ";
$MESS["PHOENIX_ELEMENT_HINT_MAIN_DOMAIN"] = "Не обязательно. Указывается только в случае явной необходимости. Требует доп. настроек в соответствии с инструкцией по региональности";
$MESS["PHOENIX_ELEMENT_HINT_NAME_DESCRIPTION"] = "Добавляет текст после названия города в строке поиска. Рекомендуем добавлять название области или района. Запятая ставится после города автоматически. ";
$MESS["PHOENIX_ELEMENT_HINT_EMAIL_FROM"] = "Адрес e-mail, который будет указан как отправитель писем с сайта. То есть, все письма с сайта (как администратору, так и посетителям) будут приходить с него. Чтобы избежать попадания писем в СПАМ, рекомендуем его делать на домене. https://goo.gl/6ozFC1";
$MESS["PHOENIX_ELEMENT_HINT_EMAIL_TO"] = "На этот адрес администратору сайта будут приходить заявки (можно указывать через запятую несколько адресов)";
?>