<?


$MESS["PHOENIX_ELEMENT_HINT_MODE_DISALLOW_ORDER"] = "Скрывает кнопки «В корзину» и «Заказ в 1 клик";
$MESS["PHOENIX_ELEMENT_HINT_MODE_ARCHIVE"] = "Опция отключает возможность заказа товара. Товар не участвует в поиске. В списке товаров всегда после актуальных товаров";
$MESS["PHOENIX_ELEMENT_HINT_PREORDER_ONLY"] = "Опция отключает возможность купить товар через корзину и добавляет кнопку «Под заказ». Форма выбирается в общих настройках Феникса в «Другие способы заказа»";
$MESS["PHOENIX_ELEMENT_HINT_VELO_SIZE"] = "18\" (M) — для роста 167-178 см 19\" (L) — для роста 172-180 см  20\" (L) — для роста 178-185 см  21\" (XL) — для роста 180-190 см  22\" (XL) — для роста 185-195 см";
?>