<?
$MESS["PHOENIX_SECTION_1"] = "Раздел";
$MESS["PHOENIX_SECTION_2"] = "Раздел активен";
$MESS["PHOENIX_SECTION_3"] = "Сортировка";
$MESS["PHOENIX_SECTION_4"] = "*Название";
$MESS["PHOENIX_SECTION_5"] = "Символьный код";






?>

<?


$MESS["PHOENIX_ELEMENT_HINT_NEWS_ELEMENTS_BLOG"] = "Статьи добавляются и редактируются в разделе «Блог»";
$MESS["PHOENIX_ELEMENT_HINT_NEWS_ELEMENTS_NEWS"] = "Новости добавляются и редактируются в разделе «Новости»";
$MESS["PHOENIX_ELEMENT_HINT_NEWS_ELEMENTS_ACTION"] = "Акции добавляются и редактируются в разделе «Акции»";
$MESS["PHOENIX_ELEMENT_HINT_CATALOG"] = "Товары добавляются и редактируются в разделе «Каталог»";
$MESS["PHOENIX_ELEMENT_HINT_BANNERS_RIGHT"] = "Баннеры создаются и редактируются в разделе «Доп. баннеры»";
$MESS["PHOENIX_ELEMENT_HINT_BANNERS_RIGHT_TYPE"] = "Настройка действует только при использовании «стандартного шаблона». При использовании «лендинга», задавайте настройки баннеров непосредственно у самого лендинга.";
$MESS["PHOENIX_ELEMENT_HINT_ITEM_TEMPLATE"] = "Если вы хотите вместо страницы статьи использовать лендинг, сначала создайте его в разделе «конструктор лендингов»";
$MESS["PHOENIX_ELEMENT_HINT_CHOOSE_LANDING"] = "Лендинги создаются и редактируются в разделе «Конструктор лендингов» или в публичной части сайта";
$MESS["PHOENIX_ELEMENT_HINT_BUTTON_FORM"] = "Формы добавляются и редактируются в разделе «Формы захвата»";
$MESS["PHOENIX_ELEMENT_HINT_BUTTON_LINK"] = "Для перехода к другому блоку, укажите в этом поле ID блока, куда должен произойти переход. Ссылка на другой сайт должна обязательно начинаться с протокола http:// или https://»";
$MESS["PHOENIX_ELEMENT_HINT_BUTTON_MODAL"] = "Модальные окна добавляются и редактируются в разделе «Модальные окна»";
$MESS["PHOENIX_ELEMENT_HINT_BUTTON_QUIZ"] = "Работает при установленном модуле &quot;Лид-Опросы&quot; https://goo.gl/n3xa1s ";
$MESS["PHOENIX_ELEMENT_HINT_BUTTON_LAND"] = "Лендинги создаются и редактируются в разделе «Конструктор лендингов» или в публичной части сайта";
$MESS["PHOENIX_ELEMENT_HINT_BUTTON_ONCLICK"] = "Только для профессионалов. В это поле вы можете добавить полный код события \"onclick\" для создания цели \"нажатия на кнопку\" для систем аналитики";
$MESS["PHOENIX_ELEMENT_HINT_FILES_DESC"] = "Порядок описаний соответствует порядку файлов. В левой колонке укажите название файла, в правок комментарий";
$MESS["PHOENIX_ELEMENT_HINT_FILES"] = "Не рекомендуется загружать файлы с расширениями .exe и .zip, так как они могут быть восприняты браузером как вирусы";
?>