<?
$MESS["KRAKEN_SEO_MAIN_TITLE"] = "Сделай многостраничный сайт из лендингов без программиста и продвинь его без SEO-шника";
$MESS["KRAKEN_SEO_MAIN_DESCRIPTION"] = "Уникальное готовое решение для 1С-Битрикс, позволяющее создавать многостраничные сайты, на которых каждая страница может быть лендингом. Встроен модуль SEO-оптимизации для непрофессионалов.";
$MESS["KRAKEN_SEO_MAIN_KEYWORDS"] = "Кракен, Битрикс, конструктор сайтов, 1С-Битрикс, конструктор лендингов, SEO, оптимизация сайта, продвижение сайта, демо-сайт, КОНЦЕПТ, готовое решение для Битрикс";
$MESS["KRAKEN_SEO_MAIN_OG_TITLE"] = "Скоро мой сайт уничтожит моих конкурентов!";
$MESS["KRAKEN_SEO_MAIN_OG_DESCRIPTION"] = "Я стал счастливым обладателем конструктора лендинговых сайтов \"КРАКЕН\", на котором без программиста сделаю многостраничный сайт, состоящий из лендингов и без SEO-шника всё там оптимизирую. Конкуренты падут!";
?>