<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");

$APPLICATION->SetPageProperty("title", "Магазин изделий художественной ковки");
$APPLICATION->SetTitle("О компании");
?><p class="preview">
	 «<span style="font-size: 24px;"><b>Элементы Художественной Ковки</b></span>» или «<span style="font-size: 24px;"><b>ЭХК</b></span>»
</p>
<p>
	 &nbsp;Одна из крупнейших компаний в Центрально-Чернозёмном регионе, торгующих элементами ковки. Основным направлением нашей деятельности является розничная и оптовая продажа элементов для художественной ковки.
</p>
<div class="columns">
	<div class="c_left">
		<p>
			 «<span style="font-size: 18px;"><b>ЭХК</b></span>» создана на базе Завода Художественной Ковки и успешно работает на Российском рынке более <span style="font-size: 18px;"><b>20 лет</b></span> (с мая 1998 года).&nbsp;
		</p>
		<p>
			 «<span style="font-size: 18px;"><b>ЭХК</b></span>» представляет ассортимент Российских, Китайских и Итальянской компаний. Мы сумели наладить дружеские отношения с мировыми поставщиками и значительно расширить свой ассортимент их продукцией.
		</p>
		<p>
			 &nbsp;В нашей компании сформировался коллектив с многолетним опытом в сфере торговли коваными элементами.
		</p>
		<p>
			 &nbsp;Благодаря этому качество обслуживания покупателей и партнёров поддерживается на высоком уровне и география работы на Российском рынке ширится год от года.
		</p>
		<p>
			 &nbsp;Чтобы быстро найти нужный вам элемент ковки, воспользуйтесь поиском по категориям или артикулу.
		</p>
		<p>
			 &nbsp;Если вас заинтересовала позиция, вы за секунды можете сделать заказ на нашем сайте, при этом автоматически будут рассчитаны стоимость, вес и скидка от суммы покупки.
		</p>
		<p>
			 &nbsp;Вся представленная в нашем каталоге информация поддерживается в актуальном состоянии.
		</p>
		<p>
			 &nbsp;На сайте нашей компании регулярно публикуются новости, появляются новинки, проводятся спец. предложения.
		</p>
	</div>
	<div class="c_right">
		<div class="border_block">
			<div class="contur">
			</div>
			<div class="text">
				<p>
					 На сегодняшний момент со склада и под заказ вы можете купить более <b>1 500</b> видов различных кованых элементов для сборки художественных и кованых изделий.
				</p>
				<p>
					 В нашем ассортименте представлены:
				</p>
				<ul>
					<li><a href="/catalog/piki/">стальные пики</a>, <a href="/catalog/nakonechniki/">наконечники</a>, <a href="/catalog/korzinki/">корзинки</a>;</li>
					<li>штампованные и кованные <a href="/catalog/listya/">листья</a>, <a href="/catalog/metallicheskie-tsvety/">цветы</a>;</li>
					<li><a href="/catalog/polusfery/">полусферы</a>, <a href="/catalog/shary-i-polusfery/">стальные шары</a>;</li>
					<li>художественный прокат (<a href="/catalog/truby-prokat/">трубы прокат</a>, <a href="/catalog/kovanye-perila/">кованый поручень</a>, <a href="/catalog/polosa-dekorativnaya/">полоса</a>, <a href="/catalog/profili/">профиль</a>), <a href="/catalog/polosa-khomutnaya/">обжимная полоса</a>;</li>
					<li>вспомогательные материалы (<a href="/catalog/kuznechnye-kraski/">краска</a> и <a href="/catalog/patina/">патина</a>) для работы с металлом;</li>
					<li><a href="/catalog/ruchki-dlya-vorot-i-dverey/">дверные ручки</a>, <a href="/catalog/podpyatniki-i-osnovaniya/">подпятники</a>, <a href="/catalog/nakladki/">накладки и заклёпки</a>;</li>
					<li><a href="/catalog/gotovye-izdeliya/">готовые изделия</a> и многое другое.</li>
				</ul>
			</div>
		</div>
	</div>
	<div class="clear">
	</div>
</div>
<p>
	 &nbsp;Наша компания имеет гибкую систему скидок, подробно об этом вы можете узнать в Разделе "<span style="font-size: 18px;"><a href="/partneram/">Партнёрам</a></span>". Вы можете уточнить любую информацию у наших <span style="font-size: 18px;"><a href="/kontakty/">менеджеров</a></span> удобным Вам способом: телефон, email, чат.
</p>
<h2>...о нашей продукции</h2>
<p>
	 &nbsp;Разнообразие элементов художественной ковки позволит вам почувствовать себя творцом и создать оригинальные кованые изделия своими руками.
</p>
<p>
	 &nbsp;Наш ассортимент разнообразный, регулярно пополняется новыми товарами.
</p>
<ul>
</ul>
<p>
</p>
<p>
	 &nbsp;Кованые элементы изготовлены из стали, алюминия и чугуна, что позволяет быстро и качественно применять их для сборки различных кованых изделий (решётки, ограждения, лестницы, мебель…).
</p>
<p>
	 &nbsp;Благодаря нашим кованым элементам художественная ковка стала намного доступнее!
</p>
<p>
	 &nbsp;Широкий ассортимент позволит вам с лёгкостью подобрать необходимые кованые элементы по доступной цене и решить художественные и творческие задачи в изготовлении изделий.
</p>
<p>
	 &nbsp;Варианты применения элементов художественной ковки для изготовления кованых изделий&nbsp;&nbsp; вы можете посмотреть в разделе "<span style="font-size: 18px;"><a href="/gallery/">Фотогалерея</a></span>".
</p>
<h2>...преимущества нашей компании</h2>
<p>
	 &nbsp;Активное развитие направления декоративных элементов, постоянное обновление ассортимента продукции, хранение большого количества продукции на складах делает нашу работу отлаженной и чёткой.
</p>
<p>
	 &nbsp;Многие компании и частные лица, работающие с нами, отмечают, что им нравится:
</p>
<p>
</p>
<ul>
	<li>Широкий ассортимент продукции;</li>
	<li>Представленные образцы элементов ковки в торговом зале площадью более 100 метров, расположенные тематично, что делает выбор продукции наглядным;</li>
	<li>Гибкая система скидок, регулярные акции, спец. предложения и многое другое;</li>
	<li>Бесплатная доставки продукции до терминалов транспортных компаний г. Воронежа;</li>
	<li>Вежливость, оперативность и высокая квалификация сотрудников;</li>
	<li>Эффективная работа квалифицированных специалистов склада существенно экономит время сборки и отгрузки товара;</li>
	<li>Складской учёт, програмное обеспечение позволяет поддерживать полный ассортимент товаров, а наличие интернет — сайта оперативно информировать вас о его наличии;</li>
	<li>Услуги порезки длиномеров;</li>
	<li>Принимаем оплату кредитными картами;</li>
	<li>Удобное расположение офиса продаж рядом со складом;</li>
	<li>Чистые складские зоны обслуживания покупателей, стоянки автомобилей;</li>
</ul>
<p>
</p>
<p>
	 &nbsp;Всё это позволяет быстро и качественно обслуживать наших покупателей. Приобретённая репутация надёжного поставщика и партнёра отмечена дипломами и грамотами.
</p>
<h2>...несколько строк</h2>
<p>
	 &nbsp;Ковка сочетает две основных потребности человека в защите и красоте. Компания «<span style="font-size: 18px;"><b>ЭХК</b></span>» осуществляя поиск элементов ковки учитывает эти потребности. Наша компания стремится поставлять элементы ковки с выраженными в них культурой и искусством.
</p>
<p>
	 &nbsp;Существует направление <span style="font-size: 16px;"><b>Ручной ковки</b></span> (по своей сути мастера должны быть уникальными, а значит, их произведения не могут быть доступны широкой массе населения) и <span style="font-size: 16px;"><b>Промышленная ковка</b></span> (детали и элементы, из металла полученные с помощью станков и механизмов промышленным способом.)
</p>
<p>
	 &nbsp; Часто противопоставляют ручную ковку и промышленную.
</p>
<p>
	 &nbsp;В чём преимущества промышленной ковки?
</p>
<p>
</p>
<ul>
	<li><span style="font-size: 16px;"><b>Низкая цена.</b></span> Цена одинаковых элементов сделанных промышленным способом в десятки раз ниже таких же элементов изготовленных с помощью «молотка».</li>
	<li><span style="font-size: 16px;"><b>Качество.</b></span> Если сравнивать с «молоточной» ковкой промышленные элементы тоже достойного качества.</li>
	<li><span style="font-size: 16px;"><b>Превосходная повторяемость</b> </span>— точные формы и размеры одинаковых элементов ковки;</li>
	<li><span style="font-size: 16px;"><b>Возможность для Вас приобщиться к творчеству</b>.</span> Это конструктор, который позволяет каждому человеку иметь возможность экспериментировать, создавать что-то своё.</li>
	<li><span style="font-size: 16px;"><b>Простота воплощения Ваших идей</b>.</span> Все элементы соединяются при помощи обычной электросварки вами лично или с помощью «дяди Валеры».</li>
</ul>
<p>
</p>
<p>
	 &nbsp;Из года в год возрастает количество организаций использующих наши элементы ковки для производства готовых изделий. Таким образом они снижают себестоимость изготовления, цену готового изделия, расширяют рынок сбыта, увеличивая количество потенциальных клиентов.
</p>
<p>
</p>
<div style="text-align: right;">
 <i>Выбор всегда за Вами.</i>
</div>
 <i>
<div style="text-align: right;">
 <i>С уважением, коллектив компании «ЭХК».&nbsp;</i>
</div>
 </i>
<p>
</p>
<div>
 <br>
</div>
<h2>Наши партнеры</h2>
 <a href="http://www.polimer-vrn.ru">www.polimer-vrn.ru</a>&nbsp; &nbsp;<a href="http://www.metplus-vrn.ru">www.metplus-vrn.ru</a>&nbsp; <br>
<div class="page_benefits">
	<h2>Наши преимущества</h2>
	<ul class="menu_type">
		<li> <img alt="Наша компания входит в холдинг одной из крупнейших групп" src="/bitrix/templates/main/images/mp-ben_ico_1.png" width="150" height="97"><span class="text">Наша компания входит в холдинг одной из крупнейших групп</span> </li>
		<li> <img alt="Наша компания входит в холдинг одной из крупнейших групп" src="/bitrix/templates/main/images/mp-ben_ico_2.png" width="150" height="97"><span class="text">Работаем с заводами известными по всему миру</span> </li>
		<li> <img alt="mp-ben_ico_31.png" src="/upload/medialibrary/11c/mp_ben_ico_31.png" title="mp-ben_ico_31.png" width="150" height="97"><span class="text">Опыт работы на Российском рынке более 19 лет</span> </li>
		<li> <img alt="Наша компания входит в холдинг одной из крупнейших групп" src="/bitrix/templates/main/images/mp-ben_ico_4.png" width="150" height="97"><span class="text">Широкий ассортимент более 1000 наименований</span> </li>
		<li> <img alt="Наша компания входит в холдинг одной из крупнейших групп" src="/bitrix/templates/main/images/mp-ben_ico_5.png" width="150" height="97"><span class="text">Выгодные условия для долгосрочного сотрудничества</span> </li>
		<li> <img alt="Наша компания входит в холдинг одной из крупнейших групп" src="/bitrix/templates/main/images/mp-ben_ico_6.png" width="150" height="97"><span class="text">Высокое качество <br>
		 материала</span> </li>
	</ul>
</div>
<div class="columns equal">
	<div class="c_left">
		<p class="small">
			 На сегодняшний день художественная ковка пользуется спросом практически в каждой семье! Ведь всем нам хочется видеть наши загородные участки, территорию дачи, коттеджа красивыми, надёжными и защищёнными.
		</p>
	</div>
	<div class="c_right">
		<p class="small">
			 Сейчас всё больше и больше людей, живущих в квартирах стараются сочетать в интерьере металл и дерево, декорируют входные металлические двери красивыми коваными элементами, благодаря которым создаётся неповторимый индивидуальный образ квартиры.
		</p>
	</div>
	<div class="clear">
	</div>
</div>
<h2>Награды и достижения</h2>
<h3>2017 год</h3>
<div class="big_image active">
	 <?
for($i = 25; $i <= 30; $i++){
?> <a href="/upload/nagrad/2017/<?=$i;?>.jpg" rel="lightbox[gallery]" class="cur_image" style="border-bottom:none;"> <span> <img src="/upload/nagrad/2017/<?=$i;?>.jpg" style="padding:5px;max-width:200px"> </span> </a> <?
}
					?>
</div>
<h3>2016 год</h3>
<div class="big_image active">
	 <?
for($i = 1; $i <= 4; $i++){
?> <a href="/upload/nagrad/2016/<?=$i;?>.jpg" rel="lightbox[gallery]" class="cur_image" style="border-bottom:none;"> <span> <img src="/upload/nagrad/2016/<?=$i;?>.jpg" style="padding:5px;max-width:200px"> </span> </a> <?
}
					?>
</div>
<h3>2015 год</h3>
<div class="big_image active">
	 <?
for($i = 5; $i <= 7; $i++){
?> <a href="/upload/nagrad/2015/<?=$i;?>.jpg" rel="lightbox[gallery]" class="cur_image" style="border-bottom:none;"> <span> <img src="/upload/nagrad/2015/<?=$i;?>.jpg" style="padding:5px;max-width:200px"> </span> </a> <?
}
					?>
</div>
<h3>2014 год</h3>
<div class="big_image active">
	 <?
for($i = 8; $i <= 11; $i++){
?> <a href="/upload/nagrad/2014/<?=$i;?>.jpg" rel="lightbox[gallery]" class="cur_image" style="border-bottom:none;"> <span> <img src="/upload/nagrad/2014/<?=$i;?>.jpg" style="padding:5px;max-width:200px"> </span> </a> <?
}
					?>
</div>
<h3>2013 год</h3>
<div class="big_image active">
	 <?
for($i = 12; $i <= 14; $i++){
?> <a href="/upload/nagrad/2013/<?=$i;?>.jpg" rel="lightbox[gallery]" class="cur_image" style="border-bottom:none;"> <span> <img src="/upload/nagrad/2013/<?=$i;?>.jpg" style="padding:5px;max-width:200px"> </span> </a> <?
}
					?>
</div>
<h3>2012 год</h3>
<div class="big_image active">
	 <?
for($i = 15; $i <= 19; $i++){
?> <a href="/upload/nagrad/2012/<?=$i;?>.jpg" rel="lightbox[gallery]" class="cur_image" style="border-bottom:none;"> <span> <img src="/upload/nagrad/2012/<?=$i;?>.jpg" style="padding:5px;max-width:200px"> </span> </a> <?
}
					?>
</div>
<h3>2011 год</h3>
<div class="big_image active">
	 <?
for($i = 20; $i <= 22; $i++){
?> <a href="/upload/nagrad/2011/<?=$i;?>.jpg" rel="lightbox[gallery]" class="cur_image" style="border-bottom:none;"> <span> <img src="/upload/nagrad/2011/<?=$i;?>.jpg" style="padding:5px;max-width:200px"> </span> </a> <?
}
					?>
</div>
<h3>2010 год</h3>
<div class="big_image active">
	 <?
for($i = 23; $i <= 24; $i++){
?> <a href="/upload/nagrad/2010/<?=$i;?>.jpg" rel="lightbox[gallery]" class="cur_image" style="border-bottom:none;"> <span> <img src="/upload/nagrad/2010/<?=$i;?>.jpg" style="padding:5px;max-width:200px"> </span> </a> <?
}
					?>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>