<?
$MESS["MODULE_INSTRUCTION"] = "Инструкции";
$MESS["MODULE_INSTRUCTION_TITLE"] = "Инструкции";
$MESS["MODULE_HELP"] = "Поддержка";
$MESS["MODULE_HELP_TITLE"] = "Поддержка";



$MESS["PHOENIX_TEXT1"] = " — для обращений в техподдержку. ";
$MESS["PHOENIX_TEXT2"] = "Среднее время ответа в будние дни с 10:00 до 19:00 по Москве — 3 часа";
$MESS["PHOENIX_TEXT3"] = "Любые вопросы и проблемы, для решения которых нам нужно видеть сайт, админку или хостинг принимаются только на указанный e-mail.";
$MESS["PHOENIX_TEXT4"] = "Пожелания по содержанию обращения в техподдержку ниже.";


$MESS["PHOENIX_TEXT5"] = "Для того, чтобы ваше обращение было рассмотрено максимально быстро, в письме указывайте: ";
$MESS["PHOENIX_TEXT6"] = "Купон на установку решения (который вам пришел после покупки)";
$MESS["PHOENIX_TEXT7"] = "Адрес, по которому отображается установленное решение";
$MESS["PHOENIX_TEXT8"] = "Доступ к панели управления Битрикс (логин и пароль от учётной записи администратора)";
$MESS["PHOENIX_TEXT9"] = "Чтобы мы вам помогли с первого раза, учтите следующие пожелания к заявке: &nbsp;";
$MESS["PHOENIX_TEXT10"] = "Чётко опишите, в чём именно ошибка и после каких действий она возникает";
$MESS["PHOENIX_TEXT11"] = "Приложите скриншот с проблемой";
$MESS["PHOENIX_TEXT12"] = "Напишите, как на ваш взгляд должно работать";
$MESS["PHOENIX_TEXT13"] = "С надеждой на понимание ";
$MESS["PHOENIX_TEXT14"] = "Мы с радостью ответим на все ваши вопросы, связанные с возможностями Кракена, внимательно отнесёмся к пожеланиям по нужным вам функциям, исправим ошибки (если вдруг они будут обнаружены вами). ";
$MESS["PHOENIX_TEXT15"] = "Но в бесплатную техподдержку НЕ входят любые консультации по настройке вашего хостинга, VPS, VDS и прочего рода серверов, и уж тем более какие-либо работы по их настройке. Это зона ответственности техподдержки вашего хостинга и/или вашего системного администратора. Поэтому, просим с понимаем относится к тому, что если мы указываем, что ваша проблема связана с хостингом, то этот вопрос надо будет решать либо с ними напрямую, либо через нас, но на платной основе.";
$MESS["PHOENIX_TEXT16"] = "Также, на всякий случай, сообщаем, что консультации и обучение по дизайну, маркетингу, программированию, верстке и пр. также не входит в бесплатную техподдержку ";

