<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Купить кованые лестницы недорого по цене производителя");
$APPLICATION->SetPageProperty("tags", "Кованые лестницы");
$APPLICATION->SetPageProperty("keywords", "Кованые лестницы");
$APPLICATION->SetPageProperty("description", "Кованые лестницы");
$APPLICATION->SetTitle("Кованые лестницы");
?><p>
	Кованая лестница - признак достатка и выдающийся декоративный элемент, который занимает главную позицию в интерьере любого дома.
</p>
<p>
	Создать кованую лестницу вы можете при помощи&nbsp;нашего&nbsp;сайта,&nbsp;выбрав из широкого ассортимента <a href="/catalog/elementy-kovki/">элементов ковки</a> подходящие по дизайну и размеру, кованые, литые или штампованные изделия. Также вы можете связаться с нашим менеджером, который поможет создать кованую лестницу по индивидуальному дизайну или предложит готовые решения кованых лестниц.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>