<?
$MESS["wiz_site_name"] = "Феникс - интернет-магазин";  



$MESS["WIZ_STEP_SS"] = "Настройки магазина";
$MESS["WIZ_SHOP_DEMO"] = "Демо-данные";
$MESS["WIZ_SHOP_DEMO_TEXT"] = "Выбирая эту опцию, помимо установки самой структуры магазина, будет также произведено наполнение сайта демо-информацией.";
$MESS["WIZ_STRUCTURE_DATA"] = "Установить демонстрационные данные сайта";
$MESS["WIZ_SHOP_PRICE_BASE_TITLE"] = "Базовая цена:";
$MESS["WIZ_SHOP_PRICE_BASE_TEXT1"] = "В решении \"Феникс &mdash; интернет-магазин\" используется в качестве публичных цен для просмотра и покупки базовая цена (BASE). В текущий момент для группы \"Все пользователи (в том числе неавторизованные)\" включено право на данный тип цены. Таким образом данная группа будет видеть цены в решении.";
$MESS["WIZ_SHOP_PRICE_BASE_TEXT2"] = "Добавить для группы \"Все пользователи (в том числе неавторизованные)\" право на просмотр и на покупку по этому типу цен.";


$MESS["WIZ_STEP_PT"] = "Типы плательщиков";
$MESS["WIZ_PERSON_TYPE_TITLE"] = "Типы плательщиков";
$MESS["WIZ_PERSON_TYPE"] = "Выберите типы плательщиков, которым вы будете продавать на сайте. Для разных типов плательщиков возможны различные способы оплаты и доставки, а также различный набор свойств заказа.";
$MESS["WIZ_PERSON_TYPE_FIZ"] = "Физическое лицо";
$MESS["WIZ_PERSON_TYPE_UR"] = "Юридическое лицо";
$MESS["WIZ_NO_PT"] = "Необходимо выбрать хотя бы один тип плательщика";
$MESS["WIZ_PERSON_TITLE"] = "Внимание!";
$MESS["WIZ_PERSON_TEXT"] = "Будут добавлены выбранные типы плательщиков, а также начальный набор свойств для оформления заказа. <br><br>Если такие типы плательщиков уже имеются, то они не будут затронуты в процессе установки и новые добавляться не будут.<br><br>Вы также можете создавать нужные Вам типы плательщиков и свойства после установки готового сайта.";


$MESS["WIZ_STEP_PS"] = "Оплата и доставка";
$MESS["WIZ_PAY_SYSTEM_TITLE"] = "Способы оплаты";
$MESS["WIZ_PAY_SYSTEM"] = "Выберите способы оплаты, которые будут возможны на вашем сайте. В дальнейшем в настройках магазина вы сможете активировать другие платежные системы (Яндекс.Деньги, Ассист, Деньги@mail.ru, ChronoPay и т.п.). Для работы этих платежных систем потребуется заключение с ними договоров.";
$MESS["WIZ_PAY_SYSTEM_C"] = "Наличные (при доставке курьером и самовывозе)";
$MESS["WIZ_PAY_SYSTEM_S"] = "Квитанция Сбербанк (банковский перевод для физических лиц)";
$MESS["WIZ_PAY_SYSTEM_B"] = "Безналичный расчет (банковский перевод для юридических лиц)";
$MESS["WIZ_DELIVERY_TITLE"] = "Способы доставки";
$MESS["WIZ_DELIVERY"] = "Выберите способы доставки, которые возможны для вашего магазина. В настройках магазина вы можете активировать или добавить дополнительные службы доставки (EMS, UPS и т.п.).";
$MESS["WIZ_DELIVERY_C"] = "Курьер";
$MESS["WIZ_DELIVERY_S"] = "Самовывоз";
$MESS["WIZ_DELIVERY_R"] = "Почта России";
$MESS["WIZ_DELIVERY_HINT"] = "В дальнейшем вы можете легко изменить и настроить платежные системы и службы доставки в настройках магазина в административной части.";
$MESS["WIZ_NO_PS"] = "Необходимо выбрать хотя бы один способ оплаты";

$MESS["WIZ_LOCATION_TITLE"] = "Местоположения";
$MESS["WSL_STEP2_GFILE_USSR"] = "Россия и СНГ (страны и города)";
$MESS["WSL_STEP2_GFILE_USA"] = "США (города)";
$MESS["WSL_STEP2_GFILE_CNTR"] = "Мир (страны)";
$MESS["WSL_STEP2_GFILE_NONE"] = "не загружать";
?>