<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Возврат");
?><h2>
Возврат товаров, купленных в интернет-магазине компании «Элементы художественной ковки»</h2>
<h3>
	 Товары надлежащего качества
</h3>
<p>
	 Вы можете вернуть товар надлежащего качества, сохранивший товарный вид и потребительские свойства. Оформить возврат можно в 14-ти дневный срок с момента покупки в любом удобном магазине ПОЛИМЕР, а также направив на адрес электронной почты <a href="mailto:info@polimer-vrn.ru">info@vrn-ehk.ru</a> заявление, образец которого можно скачать по ссылке <a href="https://vrn-ehk.ru/vozvrat.doc">заявление на возврат в ИНТЕРНЕТ-МАГАЗИНЕ</a>.
</p>
<p>
	 Также Покупатель может отправить оригинал заявления заказным письмом по адресу: 394028 г. Воронеж, Монтажный проезд, д. 26
</p>
<p>
	 Для возврата вам понадобится:
</p>
<p>
</p>
<ul>
	<li>электронный чек или номер заказа; </li>
	<li>документ, удостоверяющий личность; </li>
	<li>банковская карта, с которой была оплачена покупка, в случае безналичного расчёта; </li>
</ul>
<h2>
Возврат денег </h2>
<p>
</p>
<ul>
	<li>При оплате наличными возврат будет сделан в той же форме
	</li>
	<li>При безналичной оплате деньги будут возвращены на банковскую карту. Срок зачисления денег зависит от банка, выпустившего карту.
	</li>
</ul>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>