<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Вакансии");
$APPLICATION->SetTitle("Вакансии");
?>
<h2 style="text-align: center;">На данный момент вакансий нет!</h2>
<!--<p><strong><span style="font-size: 14pt;">Менеджер по развитию направления (Элементы художественной ковки)</span></strong><br>
от 30 000 руб. до вычета налогов
</p>
<p>ООО Полимер<br>
	Воронеж, Монтажный проезд, 26
</p>
<p><strong>Требуемый опыт работы:</strong> не требуется.<br>
</p>
<p>Полная занятость, полный день
</p>
<p><strong>Обязанности:</strong>
</p>
<ul>
	<li>Поиск и привлечение новых клиентов.</li>
	<li>Развитие партнерских отношений с существующими и потенциальными клиентами компании.</li>
	<li>Проведение переговоров, консультирование по продукции компании.</li>
	<li>Обработка поступающих от клиентов заказов.</li>
	<li>Ведение действующей клиентской базы.</li>
	<li>Представление компании на выставках по РФ - по мере возникновения (командировки).</li>
	<li>Работа в 1С</li>
</ul>
<p><strong>Требования:</strong>
</p>
<ul>
	<li>знание базовых техник продаж;
	</li>
	<li>грамотная речь, культура общения, позитивный настрой,амбициозность, подтвержденная результатом;
	</li>
	<li>навык ведения телефонных переговоров и личных встреч;
	</li>
	<li>желание расти и развиваться, достигать поставленных целей и задач;
	</li>
	<li>работа в программе 1С (8.3).</li>
</ul>
<p><strong>Условия:</strong>
</p>
<ul>
	<li>работа в группе компаний, лидирующих на рынке Черноземья по продажам черного и нержавеющего металлопроката, инженерной сантехники и отопительного оборудования, строительных материалов, элементов художественной ковки, кровельных и фасадных материалов,
	</li>
	<li>соблюдение трудового законодательства РФ;
	</li>
	<li>достойный уровень дохода (оклад+ бонусы в виде премиальной части);
	</li>
	<li>обучение за счет средств организации (тренинги, семинары);
	</li>
	<li>доставку сотрудников на корпоративном транспорте;
	</li>
	<li>наличие столовой, тренажерного зала на территории офиса, корпоративные мероприятия, новогодние подарки детям;
	</li>
	<li>работу в молодом и дружном коллективе.</li>
</ul>
<p><strong>Ключевые навыки</strong>
</p>
<ul>
	<li>Холодные продажи
	</li>
	<li>Активные продажи
	</li>
	<li>Поиск и привлечение клиентов
	</li>
	<li>Ведение переговоров
	</li>
	<li>Грамотная речь
	</li>
	<li>Развитие ключевых клиентов
	</li>
	<li>Прямые продажи
	</li>
	<li>Навыки межличностного общения
	</li>
	<li>работа с текущей базой клиентов
	</li>
	<li>1С: Торговля</li>
</ul>
<p><strong>Адрес: </strong>Воронеж, Монтажный проезд, 26
</p>
-->
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>